{
    "title": "HISTORIE VÝMARSKÝCH OHAŘŮ",
    "url": "https://weimaraner-club.cz/chov/historie-vymarskych-oharu/",
    "sections": [
        {
            "type": "introduction",
            "content": [
                {
                    "type": "paragraph",
                    "text": "Výmarský ohař patří mezi nejstarší plemeno kontinentálních ohařů. Jeho původ nebyl nikdy zcela objasněn. Historické prameny uvádějí několik teorií o vývoji plemene. Všechny se opírají o důkazy v podobě fyziognomie a vlastností předků a současného psa, či jeho vloh pro určitý typ  práce. Teorie se hodně liší a mnohdy si i odporují. Žádnou z nich nemůžeme považovat za plně ověřitelnou."
                }
            ]
        },
        {
            "type": "theory",
            "title": "1. Teorie",
            "number": 1,
            "content": [
                {
                    "type": "paragraph",
                    "text": "Předpokládá se, že výmarští ohaři pocházejí pouze z jednoho předka – výchozího typu starého německého ohaře hnědé barvy. Změna barvy v šedou se vysvětluje náhlou mutací, která byla dále utvrzována selekcí na tuto barvu. Stříbrošedá barva se  však vyskytovala  i u čtyř plemen původních honičů ve Francii v 16. století.",
                    "images": [
                        {
                            "url": "https://www.weimaraner-club.cz/wp-content/uploads/2021/08/Princ-Rupert-1.jpg",
                            "filename": "Princ-Rupert-1.jpg",
                            "alt": "",
                            "width": "264",
                            "height": "480",
                            "classes": [
                                "wp-image-10049",
                                "alignright",
                                "size-full"
                            ],
                            "alignment": "right"
                        }
                    ]
                },
                {
                    "type": "paragraph",
                    "text": "Šedé psy držel rovněž v 17. století i princ Rupert  Falcký (syn českého krále Fridricha Falckého a Alžběty Stuartovny). Dokládá to obraz z roku 1631  holandského malíře A. van Dyicka. Princ Rupert  je na něm vyobrazen s jedním stříbrošedým psem s bílou skvrnou na hrudi a dlouhým ocasem.  Velikost a typ odpovídá dnešnímu ohaři. Tohoto psa nemůžeme ještě označit za výmarského ohaře. Obraz je pouze dokladem, že psi  stříbrošedého zabarvení bylo možné vidět už v 17. století. Kynolog Strebel ale považuje tyto psy za předky VO."
                }
            ]
        },
        {
            "type": "theory",
            "title": "2. Teorie",
            "number": 2,
            "content": [
                {
                    "type": "paragraph",
                    "text": "Druhá verze považuje za předky výmarského ohaře krátkosrstého ohaře, pointra, ulmskou dogu. Původ sahá až k dnes již vyhynulému vodiči – leithund. Lexikon der Hundefreunde H.Zimmermanna z roku 1934 popisuje VO jako vůbec nejstaršího ohaře, který  byl starému vodiči nejbližší – jako důkaz uvádí sklon k bílým znakům, červenožlutému pálení na hlavě a nohách a sklon ke stočeným slechům."
                }
            ]
        },
        {
            "type": "theory",
            "title": "3. Teorie",
            "number": 3,
            "content": [
                {
                    "type": "paragraph",
                    "text": "3. Teorie vzniku z  Würtemberského  ohaře a pointra."
                }
            ]
        },
        {
            "type": "theory",
            "title": "4. Teorie",
            "number": 4,
            "content": [
                {
                    "type": "paragraph",
                    "text": "Ulmskou dogu a anglické liščí štváče považuje za prapředky výmaranů Müller – Friedrich a Fries."
                }
            ]
        },
        {
            "type": "theory",
            "title": "5. Teorie",
            "number": 5,
            "content": [
                {
                    "type": "paragraph",
                    "text": "Další teorie (A. Bakoš, B. Fogle, F. Siget ) hovoří o černých barvářích sv. Huberta, původem z ardenského kláštera Andaye, po kterých měl výmarský ohař zdědit své typické vlastnosti – práci s nízkým nosem, ostrost, dobrý nos, dobrou ovladatelnost, absolutní oddanost, v exteriéru pak zaokrouhlené závěsy a nesení prutu. Šedá barva by tak vznikla mutací  z černé. Předkem těchto psů může být galsko-keltský francouzský ohař (vypodobněn na soše v Las Palmas). Hannoverský barvář jako nejstarší barvář se původně také vyskytoval v šedém zbarvení. Gillian Averis – anglický chovatel výmarských ohařů uvádí, že psi z kláštera sv. Huberta byli černí s načervenalými skvrnami nad očima, na nohách a s bílou skvrnou na hrudi. Tento názor by vysvětloval výskyt tzv. pálení, se kterým se můžeme setkat ještě i dnes jako s nežádoucím znakem."
                },
                {
                    "type": "paragraph",
                    "text": "Německý profesor L. Heck se domnívá, že pes z kláštera sv. Huberta byl nejstarším loveckým psem, který dal základ více loveckým plemenům. Předky tohoto psa přivezli křižáci do Evropy z výprav na středním východě."
                }
            ]
        },
        {
            "type": "theory",
            "title": "6. Teorie",
            "number": 6,
            "content": [
                {
                    "type": "paragraph",
                    "text": "Kynolog Herber považuje za výchozí plemeno braku – odpovídají tomu plemenné znaky jako tvar lebky, masově zbarvený nos, malý stop. Šedá by podle této teorie vznikla opět z černé."
                }
            ]
        },
        {
            "type": "theory",
            "title": "7. Teorie",
            "number": 7,
            "content": [
                {
                    "type": "paragraph",
                    "text": "Nejčastěji citovaná teorie o vzniku plemene je spojena s osobou  sasko-výmarského velkovévody Karla Augusta, který přivezl v roce 1824 předky dnešních výmarských ohařů ze zemí koruny sv. Václava (tj. z Čech!). Psy vynikajících loveckých vlastností poznal při své cestě do lázní v Teplicích na Moravě. Při honech na panství knížete Esterhazyho Auersperga byl zaujat jejich výkony i inteligencí, a tak jich několik nakoupil a odvezl domů do Výmaru, kde je nadále šlechtil a  jejich potomky rozdával myslivcům. Tuto teorii vyslovil jako první německý kynolog Emil Ilgner v roce 1921 a přejímá jí většina dalších autorů. (Ilgner výmarské ohaře popisuje jako bílého s žemlově žlutými plotnami, nosem vysoko vyklenutým, mírně převislými pysky, se silnými čelistmi – dle svědectví starého myslivce z Durynska).",
                    "images": [
                        {
                            "url": "https://www.weimaraner-club.cz/wp-content/uploads/2021/08/Hartnberg-1.jpg",
                            "filename": "Hartnberg-1.jpg",
                            "alt": "",
                            "width": "480",
                            "height": "370",
                            "classes": [
                                "wp-image-10048",
                                "alignright",
                                "size-full"
                            ],
                            "alignment": "right"
                        }
                    ]
                },
                {
                    "type": "paragraph",
                    "text": "Tuto teorii se snažil prověřit a původ výmarského ohaře z  Čech doložit historickými důkazy i český kynolog a jeden z prvních  poválečných chovatelů výmarských ohařů MUDr. Jan Fiala. Podle archivních dokumentů se mu podařilo zjistit, že Karel August v roce 1924 v Čechách skutečně pobýval, bohužel zmínka o psech se v jeho korespondenci nedochovala a z německé strany nebyl pochopitelný zájem o hledání historických dokumentů, které by dokládaly tuto teorii."
                },
                {
                    "type": "paragraph",
                    "text": "Slovenský historik a chovatel výmarských ohařů M. Púčik sice nevyvrací  možný původ výmarského ohaře ze dvora Auersperků, popírá ale existenci osoby (jinými autory často uváděné) knížete Esterházyho Auersperga."
                }
            ]
        },
        {
            "type": "theory",
            "title": "8. Teorie",
            "number": 8,
            "content": [
                {
                    "type": "paragraph",
                    "text": "K. Brandt uvádí, že Karel August křížil starého  německého  ohaře s anglickým žlutým pointrem. Z tohoto spojení měli vzejít první stříbrošedí psi. Tuto teorii zastává i Camillo – Morgan."
                }
            ]
        },
        {
            "type": "theory",
            "title": "9. Teorie",
            "number": 9,
            "content": [
                {
                    "type": "paragraph",
                    "text": "Ještě méně pravděpodobná je teorie o původu z Francie, odkud je měl v roce 1792 přivézt opět Karel August. Příbuzenskou plemenitbou pak upevňoval typ těchto psů. Griffoni krále Ludvíka IX. (1226 –1270) Svatého byli ale hrubosrstí modří bělouši, takže jako předci VO nepřichází v úvahu. Rovněž na obraze malíře Oudryho je vyobrazena šedá fena  Blanche Ludvíka XV. (1715 –1774). Stoupencem této teorie je francouzský kynolog Pierre Rousselt – Blanc. Předpokládá, že předchůdcem výmarana byl až do počátku 19. století honič. Šedý pes se objevuje také na obraze španělského malíře z 18. století F.Goya – Charles III. a jeho věrný pes.",
                    "images": [
                        {
                            "url": "https://www.weimaraner-club.cz/wp-content/uploads/2021/08/F.Goya-Charles-III-a-jeho-verny-pes-1.jpg",
                            "filename": "F.Goya-Charles-III-a-jeho-verny-pes-1.jpg",
                            "alt": "",
                            "width": "299",
                            "height": "480",
                            "classes": [
                                "wp-image-10047",
                                "alignright",
                                "size-full"
                            ],
                            "alignment": "right"
                        }
                    ]
                },
                {
                    "type": "paragraph",
                    "text": "U dalších autorů a kynologů dochází při pátrání po původu stříbrošedých výmaranů ke kombinaci některých z uvedených teorií či k možným původcům řadí ještě další stará plemena psů (např. i pudla), ale tyto názory již nejsou doloženy žádnými důkazy."
                },
                {
                    "type": "paragraph",
                    "text": "Teprve v  druhé polovině 19. století se už ale dobové prameny poprvé začínají zmiňovat nejprve o šedých loveckých  psech, později již o výmarských ohařích."
                },
                {
                    "type": "paragraph",
                    "text": "1870  Výmarské ohaře stříbřité barvy choval svobodný  pan  Wintzingerrode Knorr Adelsbar. Obraz z roku 1871–1872 zobrazuje tmavošedého  výmarského ohaře z jeho chovu. Ve stejné době choval ve Výmaru malíř L. Lindblohm stříbrošedé výmarské ohaře. Dochovala se jejich jména Bravo II. Lindblohm a Hektor II. Lindblohm."
                },
                {
                    "type": "paragraph",
                    "text": "1870  ve Výmaru je založena první  plemenná kniha."
                },
                {
                    "type": "paragraph",
                    "text": "Od roku 1879 se zajímal Karl Brandt a p. Radetzki  o chov šedých loveckých psů jako samostatného plemene. Mezi myslivci ale tato myšlenka nenašla odezvu, protože ti v té době uznávali pouze 2 rasy: německé ohaře dlouhosrsté a krátkosrsté. Do chovu byli přikříženi pointři, což s sebou neslo zlepšení nosu, hledání, vystavování a vytrvalost. Po tomto křížení se objevily 2 odlišné exteriérové typy, nicméně výmarský ohař byl stále považován za šedého krátkosrstého ohaře. Jako takový byl zanesen do chovné knihy „Klubu kurzhaar“.Dokladem neustáleného exteriéru ohařů z tohoto období jsou i inzeráty z německých mysliveckých časopisů z 1887 – 1890, kde jsou nabízeni „čistě německý ohař nápadné krásy, stříbrně šedý…“, „krátkosrstá německá štěňata, hnědá s šedými znaky…“ nebo „levně na prodej ohař stříbřitě šedý, poněkud kadeřavý…“ či „vrh dlouhosrstých ohařů – hnědý, černý a stříbrně šedý, kus po 15 markách…“  a také „dlouhosrstý ohař, hnědý s popelavě šedými skvrnami…“. Je nutné si uvědomit, že žádné z plemen ohařů, tak jak je známe v dnešní podobě, nebylo ustálené a vlastně každý lesník choval „své plemeno“, přikřižovali se pointři i setři a ve výsledných vrzích se vedle sebe nacházela štěňata krátkosrstá i dlouhosrstá, nejrůznějších odstínů srsti."
                },
                {
                    "type": "paragraph",
                    "text": "1880  První výmarští ohaři se objevili na výstavách. V Berlíně jich bylo vystaveno 14."
                },
                {
                    "type": "paragraph",
                    "text": "1883  Na výstavě v Hannoveru byl představen stříbrošedý pes, kterého rozhodčí Mr. Rossa popsal jako těžkého pointra. Za prvního chovatele čistokrevných výmaranů označuje Karl Brandt  otce  úředního rady Plitzskeho ze Sandersleben, který je choval od roku 1881 a dále pak lesního Feltense z Dasselu, který je choval od roku 1985. Největší chov měl v té době P. Wittekop v Hachenhausenu."
                },
                {
                    "type": "paragraph",
                    "text": "V té době byly rozlišeny 3 různé kmeny VO:"
                },
                {
                    "type": "list",
                    "items": [
                        "Durynští ohaři z výmarské oblasti  – starý typ VO",
                        "Weisenfelský z chovu O.Bacha – jemější a elegantnější psi",
                        "Sandeslebenský z chovu úředního rady Pitschkeho stál mezi typem 1 a 2"
                    ]
                },
                {
                    "type": "paragraph",
                    "text": "V roce 1896 byl výmarský ohař uznán jako samostatné plemeno a byl vydán první plemenný standard. Velmi se o to zasloužil německý kynolog K.Brandt."
                },
                {
                    "type": "paragraph",
                    "text": "V roce 1879 byla v Německu vypracována  první verze plemenných znaků. Výmarský ohař v ní byl označen za modrou mutaci německého krátkosrstého ohaře."
                },
                {
                    "type": "paragraph",
                    "text": "20. 6. 1897 byl na 2. výstavě v Erfurtu ustaven „Spolek pro čistý chov stříbrošedých výmarských ohařů“, jehož název se později změnil na „Spolek (sdružení) pro chov výmarských ohařů“"
                },
                {
                    "type": "paragraph",
                    "text": "",
                    "images": [
                        {
                            "url": "https://www.weimaraner-club.cz/wp-content/uploads/2021/08/Vymarsky-ohar-z-obdobi-zalozeni-klubu-VO-v-Nemecku-1.jpg",
                            "filename": "Vymarsky-ohar-z-obdobi-zalozeni-klubu-VO-v-Nemecku-1.jpg",
                            "alt": "",
                            "width": "640",
                            "height": "485",
                            "classes": [
                                "wp-image-10045",
                                "aligncenter",
                                "size-full"
                            ],
                            "alignment": "center"
                        }
                    ]
                },
                {
                    "type": "paragraph",
                    "text": "1899  Na prvních klubových hledačkách mladých v Sandersleben se poprvé sešlo více výmarských ohařů, bylo předvedeno 6 psů. Kolem roku 1900 se vedla v německém klubu diskuse, zda chovat pouze krátkosrsté nebo i dlouhosrsté VO. Výmarští ohaři byli rozděleni na plnokrevné (krátkosrstí) a polokrevné (dlouhosrstí)."
                },
                {
                    "type": "paragraph",
                    "text": "1. výmarskému klubu hrozí rozpad pro rozpory ohledně barvy psů, stříbrně šedí s bílými znaky a tmavší typ bez ohledu na žluť (údajně lovecky lepší).",
                    "images": [
                        {
                            "url": "https://www.weimaraner-club.cz/wp-content/uploads/2021/08/Adda-v.-Artlande-nestarsi-fotka-vymarske-feny-I.-cena-na-vystave-v-Hannoveru1912-1-300x219.jpg",
                            "filename": "Adda-v.-Artlande-nestarsi-fotka-vymarske-feny-I.-cena-na-vystave-v-Hannoveru1912-1-300x219.jpg",
                            "alt": "",
                            "width": "300",
                            "height": "219",
                            "classes": [
                                "wp-image-10044",
                                "alignright",
                                "size-medium"
                            ],
                            "alignment": "right"
                        }
                    ]
                },
                {
                    "type": "paragraph",
                    "text": "Přelom 19. a 20.století zastihl výmarské ohaře v plné slávě. Výmarští ohaři se před první světovou válkou rozšířili do Rakouska. První výmaran byl importován v roce 1913. Klub zde byl založen v roce 1924. Prvními chovateli byli hrabě Hans von Ratibor Hohenlohe – chovatelská stanice Grafenegg, (první předseda rakouského klubu chovatelů VO a spoluautor prvního standardu plemene) lesní rada Stockmayer a Ludwig von Méry von Kapos Mére (přezdívaný Hagendorf), který se zasloužil o uznání dlouhosrsté varianty v roce 1935."
                },
                {
                    "type": "paragraph",
                    "text": "První světová válka chovu psů, tak jako mnoha dalším zájmovým činnostem nepřála, a tak výmarští ohaři upadli v zapomnění a trvalo řadu let než došlo k obnovení jejich chovu. O oživení chovu se mimo jiné snažil major Robert aus der Herber pod heslem „výmarský ohař je aristokrat mezi loveckými psy“. Jako jediný lovecký pes musel výmarský ohař k získání chovnosti absolvovat i zkoušku ostrosti na člověka. Chtěl tak získat nejen loveckého psa, ale zároveň i dobrého obranáře. Major Herber je za své zásluhy o plemeno nazýván „otcem výmaranů“. Chovu se věnoval od roku 1915 a o výmarském ohaři napsal monografii."
                },
                {
                    "type": "paragraph",
                    "text": "Kolem roku 1920 byl přikřižován pointr (ústně potvrzuje O. Kassel – Salzgutter – Thiede a dokládal fotografií velkého černého psa s bílými znaky)."
                },
                {
                    "type": "paragraph",
                    "text": "V roce 1922  se major Herber stal  prvním  předsedou  německého Klubu výmaranů. Střelné zbraně byly po I. světové válce  v Německu zakázány, a tak byl výmarský ohař šlechtěn na rozvoj vrozené ostrosti na škodnou."
                },
                {
                    "type": "paragraph",
                    "text": "Před II. světovou válkou se VOK rozšířil i do Ameriky a Kanady. Pro své schopnosti sledovat stopu, ostrost a ostražitost byl využíván pro služební účely policie, ale i jako společník a rodinný pes. V roce 1929 Howard Kinght přivezl prvního výmarského ohaře do USA. V roce 1943 byl založen klub chovatelů v USA a Knight se stal jeho prvním  prezidentem.",
                    "images": [
                        {
                            "url": "https://www.weimaraner-club.cz/wp-content/uploads/2021/08/HOWARD-KNIGHT-1.jpg",
                            "filename": "HOWARD-KNIGHT-1.jpg",
                            "alt": "",
                            "width": "252",
                            "height": "194",
                            "classes": [
                                "wp-image-10050",
                                "alignright",
                                "size-full"
                            ],
                            "alignment": "right"
                        }
                    ]
                },
                {
                    "type": "paragraph",
                    "text": "Výmaran je zde nazýván „šedým duchem“ a o jeho unikátním vzhledu i vlastnostech kolují legendy. Vlastnil ho mimo jiné i prezident Eisenhower či Grace Kelly. V roce 1950 byl  v žebříčku popularity na 12. místě mezi 96 plemeny. (dnes místo 29. s více než 9 000 registrovanými jedinci)."
                },
                {
                    "type": "paragraph",
                    "text": "Během druhé světové války byl počet VO na území Německa značně snížen. Chov stagnoval a řízený chov neexistoval."
                },
                {
                    "type": "paragraph",
                    "text": "1950  Chov se daří úspěšně obnovovat, již 5 let po válce na mezinárodní výstavě ve Vídni mezi ohaři převládli právě výmarané. V tomto roce také bylo rozhodnuto, že další chov v Německu může být prováděn pouze se psy, kteří mají zkoušky."
                },
                {
                    "type": "paragraph",
                    "text": "1951  Vzhledem k velkému zájmu o plemeno v zahraničí (především v USA, v roce 1964 registrováno 7 500 psů!) rozhodl mateřský Weimaraner klub, že cizincům se smí prodat maximálně polovina štěňat."
                },
                {
                    "type": "paragraph",
                    "text": "Do  Velké Británie přivezl v roce 1952 výmarského ohaře major R.H. Petty. O rok později byl založen klub a výmarský ohař se poprvé představil na Cruftově výstavě. V roce 1964 v chovu působilo již 500 výmarských ohařů."
                },
                {
                    "type": "paragraph",
                    "text": "V současné době patří výmarský ohař mezi nejoblíbenější plemeno mezi ohaři. Chová se po celém světě. Samostatné kluby pracují např. v USA, Velké Británii, Kanadě, Norsku, Švédsku, Nizozemí, Polsku, Finsku, Dánsku (klub založen v roce 1961), Belgii, Izraeli, Itálii."
                }
            ]
        }
    ],
    "all_images": [
        {
            "url": "https://www.weimaraner-club.cz/wp-content/uploads/2021/08/Princ-Rupert-1.jpg",
            "filename": "Princ-Rupert-1.jpg",
            "alt": "",
            "width": "264",
            "height": "480",
            "classes": [
                "wp-image-10049",
                "alignright",
                "size-full"
            ]
        },
        {
            "url": "https://www.weimaraner-club.cz/wp-content/uploads/2021/08/Hartnberg-1.jpg",
            "filename": "Hartnberg-1.jpg",
            "alt": "",
            "width": "480",
            "height": "370",
            "classes": [
                "wp-image-10048",
                "alignright",
                "size-full"
            ]
        },
        {
            "url": "https://www.weimaraner-club.cz/wp-content/uploads/2021/08/F.Goya-Charles-III-a-jeho-verny-pes-1.jpg",
            "filename": "F.Goya-Charles-III-a-jeho-verny-pes-1.jpg",
            "alt": "",
            "width": "299",
            "height": "480",
            "classes": [
                "wp-image-10047",
                "alignright",
                "size-full"
            ]
        },
        {
            "url": "https://www.weimaraner-club.cz/wp-content/uploads/2021/08/Vymarsky-ohar-z-obdobi-zalozeni-klubu-VO-v-Nemecku-1.jpg",
            "filename": "Vymarsky-ohar-z-obdobi-zalozeni-klubu-VO-v-Nemecku-1.jpg",
            "alt": "",
            "width": "640",
            "height": "485",
            "classes": [
                "wp-image-10045",
                "aligncenter",
                "size-full"
            ]
        },
        {
            "url": "https://www.weimaraner-club.cz/wp-content/uploads/2021/08/Adda-v.-Artlande-nestarsi-fotka-vymarske-feny-I.-cena-na-vystave-v-Hannoveru1912-1-300x219.jpg",
            "filename": "Adda-v.-Artlande-nestarsi-fotka-vymarske-feny-I.-cena-na-vystave-v-Hannoveru1912-1-300x219.jpg",
            "alt": "",
            "width": "300",
            "height": "219",
            "classes": [
                "wp-image-10044",
                "alignright",
                "size-medium"
            ]
        },
        {
            "url": "https://www.weimaraner-club.cz/wp-content/uploads/2021/08/HOWARD-KNIGHT-1.jpg",
            "filename": "HOWARD-KNIGHT-1.jpg",
            "alt": "",
            "width": "252",
            "height": "194",
            "classes": [
                "wp-image-10050",
                "alignright",
                "size-full"
            ]
        }
    ],
    "metadata": {
        "language": "cs",
        "scraped_at": "2025-04-02T14:21:16.161188"
    }
}